/* NSButtonCell (Cancel) : <title:Cancel> (oid:225) */
"Cancel" = "キャンセル"

/* NSButtonCell (⌘) : <title:⌘> (oid:234) */
"⌘" = "⌘"

/* NSIBHelpConnector : <title:Use the selected Trigger action for the new binding> (oid:282) */
"Use the selected Trigger action for the new binding" = "選択したトリガーアクションを新規バインドに適用します。"

/* NSButtonCell (Button) : <title:Button> (oid:239) */
"Button" = "Button"

/* NSBox (Box) : <title:Box> (oid:188) */
"Box" = "Box"

/* NSTableColumn : <title:Action Name> (oid:26) */
"Action Name" = "Action Name"

/* NSTextFieldCell (2) : <title:2> (oid:227) */
"2" = "2"

/* NSMenu : <title:Menu> (oid:99) */
"Menu" = "Menu"

/* NSPanel (Panel) : <title:Panel> (oid:23) */
"Panel" = "Panel"

/* NSMenu : <title:OtherViews> (oid:264) */
"OtherViews" = "OtherViews"

/* NSMenuItem : <title:Mouse> (oid:100) */
"Mouse" = "マウス"

/* NSTableColumn : <title:Action name> (oid:257) */
"Action name" = "アクション"

/* NSTextFieldCell (Clicks) : <title:Clicks> (oid:235) */
"Clicks" = "クリック数"

/* NSButtonCell (⌥) : <title:⌥> (oid:233) */
"⌥" = "⌥"

/* NSTableColumn : <title:Type> (oid:261) */
"Type" = "タイプ"

/* NSIBHelpConnector : <title:Inspect the selected Trigger binding> (oid:286) */
"Inspect the selected Trigger binding" = "選択したトリガーの情報を情報を見る。"

/* NSTextFieldCell (Wait for [s]) : <title:Wait for [s]> (oid:228) */
"Wait for [s]" = "待ち時間 (s)"

/* NSIBHelpConnector : <title:Cancels creation of a new Trigger binding> (oid:283) */
"Cancels creation of a new Trigger binding" = "新規トリガーの作成をキャンセルします。"

/* NSTextFieldCell (Double Click the Trigger Column to set the Hotkey Trigger.) : <title:Double Click the Trigger Column to set the Hotkey Trigger.> (oid:236) */
"Double Click the Trigger Column to set the Hotkey Trigger." = "ホットキー・トリガーを設定するにはトリガーの列をダブルクリックします。"

/* NSTextFieldCell (Select the action you want to bind) : <title:Select the action you want to bind> (oid:226) */
"Select the action you want to bind" = "バインドしたいアクションを選択してください"

/* NSTableColumn : <title:Trigger> (oid:258) */
"Trigger" = "トリガー"

/* VTHotkeyCell (Redwood City) : <title:Redwood City> (oid:277) */
"Redwood City" = "Redwood City"

/* NSButtonCell (⇧) : <title:⇧> (oid:231) */
"⇧" = "⇧"

/* NSMenuItem : <title:Pop Up> (oid:265) */
"Pop Up" = "Pop Up"

/* NSButtonCell (⌃) : <title:⌃> (oid:232) */
"⌃" = "⌃"

/* NSMenuItem : <title:Keyboard> (oid:101) */
"Keyboard" = "キー"

/* NSWindow (Window) : <title:Window> (oid:10) */
"Window" = "ウインドウ"

/* NSButtonCell (Select) : <title:Select> (oid:224) */
"Select" = "選択"

/* NSIBHelpConnector : <title:Add a new Trigger binding> (oid:284) */
"Add a new Trigger binding" = "新規トリガーを追加します。"

/* NSIBHelpConnector : <title:Remove the selected Trigger binding> (oid:285) */
"Remove the selected Trigger binding" = "選択したトリガーを削除します。"

